
/* Class = "NSButtonCell"; title = "Includi file multimediali non utilizzati"; ObjectID = "100045"; */
"100045.title" = "Includi file multimediali non utilizzati";

/* Class = "NSTextFieldCell"; title = "Verrà copiato al massimo un elemento. 171 KB di file multimediali richiesti, 64,15 GB disponibili."; ObjectID = "100046"; */
"100046.title" = "Verrà copiato al massimo un elemento. 171 KB di file multimediali richiesti, 64,15 GB disponibili.";

/* Class = "NSTextFieldCell"; title = "Tutti i file multimediali esterni saranno copiati insieme al documento."; ObjectID = "100047"; */
"100047.title" = "Tutti i file multimediali esterni saranno copiati insieme al documento.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100049"; */
"100049.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Copia nella cartella"; ObjectID = "100050"; */
"100050.title" = "Copia nella cartella";

/* Class = "NSMenuItem"; title = "Non attivo"; ObjectID = "100051"; */
"100051.title" = "Non attivo";

/* Class = "NSTextFieldCell"; title = "Raccogli file multimediali:"; ObjectID = "100052"; */
"100052.title" = "Raccogli file multimediali:";
